<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8" session="true"%>
<%@ page import="java.util.*, web.bean.*,web.util.*,web.service.*,web.dao.impl.*,web.dao.*,web.controller.*,web.controller.helper.*"%>
<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>魅力秦皇岛</title>
<link rel="stylesheet" type="text/css" href="css/header.css" />
<link rel="stylesheet" type="text/css" href="css/bwg.css" />
</head>
<body>
	<jsp:include page="/jsp/_header.jsp" />
    <!-- table start -->
   <div class="product-max">
       <ul>
           <li>
               <div>
                   <div class="p-image"><img src="images/bl.jpg" /></div>
                    <p class="head">秦皇岛市玻璃博物馆</p>            
                   <div class="kuang"><p>
秦皇岛市玻璃博物馆成立于2010年12月，是我国第一家国有玻璃专题博物馆。整个
园区依托始建于1922年的耀华玻璃厂遗址建设，建筑遗址为国家级文物保护单位。博
物馆位于秦皇岛市海港区文化路44号，总占地11.25亩，建筑面积2822平方米。该馆由
展览区、遗址公园、主题餐厅和办公区四部分组成，是集收藏、研究、教育、展示、休
闲功能于一体的公共文化设施。博物馆展览的主题展示为“天地凝光”，分为“古代玻
璃及发展”，“中国玻璃工业摇篮”，“中国当代玻璃工业”，“璀璨神奇的玻璃世界”
四个展示区域。博物馆的展品，品类繁盛、传承明晰，既包含我国玻璃文化开端，又涵
盖我国历代玻璃工艺的演变，更有玻璃工业辉煌鼎盛时期的生产状态。即有反映民俗
文化的琉璃饰品，又有体现当代艺术的玻璃艺术珍品，更有汇聚异国风情的舶来异宝。
                    </p></div>
               </div>
           </li>
           <li>
               <div>
               <a href="muesum?action=showmuesum" style="text-decoration:none"></a>
                   <div class="p-image"><img src="images/niao.jpg" /></div>
                   <p class="head">秦皇岛鸟类博物馆</p>
                   <div class="kuang"> <p>
秦皇岛鸟类博物馆坐落于北戴河海滨鸽赤路，占地面积50亩，场馆总面积1947.39平
方米，展陈面积为1650平方米。是集收藏鸟类标本，多媒体展示鸟类起源、进化、发展，
集知识性、趣味性于一体的专题科普博物馆。有关资料显示，我国鸟类共计1186种，而
北戴河就有20个目61个科的416种。占我国鸟类总数的三分之一，其中属国家重点保护
的68种，可看到鸥类18种，天鹅3种，鹤类6种。北京自然博物馆研究员、中国鸟类学会
副会长许维枢先生说：“北戴河曾一次记录到东方白鹳2729只，超过以往世界最高纪录
的一倍以上；一次记录到鹊鹞14534只，为世界上一个地点发现鹊鹞的最高纪录”。
                    </p></div>
           	 </div>
           </li>
           <li>
               <div>
                   <div class="p-image"><img src="images/lj.jpg" /></div>
                   <p class="head">柳江地学博物馆<p>
                    <div class="kuang"><p>
柳江地学博物馆位于河北省秦皇岛市抚宁县上庄坨村，由地球科学厅、柳江盆地地质
遗迹厅、岩矿化石标本厅、秦皇岛国家地质公园景观厅等5个单元组成。该博物馆运用图
版、视频、模型、仿真场景、实物标本等手段，揭示了宇宙及太阳系、地球结构、地质
作用、生物演化、柳江盆地海陆变迁极其宝贵的地质遗迹资源和秦皇岛奇特的地质自
然景观。25亿年以来，柳江盆地曾经历了四次为海、四次成山的海陆变迁，保存了太
古代、元古代、古生代、中生代、新生代五个地质时代留下的地质遗迹，“弹丸之地，五
代同堂”，这是东到朝鲜半岛，西至嘉峪关所能见到的全国唯一一个地质变化最全的地
质遗迹。被地学界誉为“地学百科全书”，享有地学研究“天然实验室”和“自然博物
馆”之称，也是我国规模最大的地学野外实习基地。
                    </p></div>
               </div>
           </li>
           <li>
               <div>
                   <div class="p-image"><img src="images/cc.jpg" /></div>
                   <p class="head">山海关长城博物馆<p>
                    <div class="kuang"><p>
山海关长城博物馆，位于山海关城内，天下第一关脚下，为一处精致的仿古建筑群，
由前国家主席李先念同志亲笔题写馆名。全馆分设序厅、长城历史厅、长城军事厅、长城
文化厅、山海关长城厅等6个展厅。山海关长城博物馆自1991年7月正式对外开放，是
我国三大长城博物馆之一。她既是全面展示世界文化瑰宝中国万里长城的知识殿堂，
又是万里长城精华地段山海关长城的精彩浓缩。馆内分设序厅、历史一厅、历史二厅、
建筑厅、军事厅、文化一厅、文化二厅及山海关长城厅，还附设主题陈列厅和影视厅，
陈列面积1247.52平方米。馆内陈列大量的长城文物、资料图片、模型雕塑和带有音
像立体表演的大型山海关文物沙盘，充溢着知识性、科学性和技术性参观山海关长城
博物馆，可“小”中见“大”，“上下两千多年，纵横十万余里”的长城神姿.
                    </p></div>
               </div>
           </li>
       </ul>
       <li>
               <div>
                   <div class="p-image"><img src="images/ql.jpg" /></div>
                   <p class="head">青龙满族博物馆<p>
                    <div class="kuang"><p>
                     在青龙县有一座充满清代风格特色的青龙满族博物馆，它就建在南山生态观光园之中，
博物馆建成之后成为了青龙县的地标性建筑和文化地标。从山下到博物馆需要走一段石长
城，站在长城之中就可以俯视整个青龙县城，青龙河在城中环绕，一派崭新的城容让我们
每一个人对这个全国“百佳深呼吸小城”也都有了耳目一新的认识。青龙阁暨民族博物馆
是青龙南山生态观光园的主要建筑之一，也是青龙实现城市建设三年大变样的标志性建筑
该馆为五层框架结构，金黄色琉璃瓦，红色漆柱，整体建筑为清代风格。青龙民族博物馆
把满族符号融入到城市的自然山水与人文历史之中，在这里民族风情与现代山城相互交融
在松满山、绿成荫的自然景观基础上，叠加民族文化特质构成南山人文景观，着力缔造人
文山水融合的经典，成为建设宜游魅力山城的精彩一笔。
                    </p></div>
               </div>
           </li>
           <li>
               <div>
                   <div class="p-image"><img src="images/dl.jpg" /></div>
                   <p class="head">秦皇岛电力博物馆<p><div class="kuang">
                    <p>秦皇岛电力博物馆是河北省内第一座电力博物馆，巴洛克风格的电厂建筑本体是国家
A级保护文物，2015年4月正式启动筹建，2015年12月建设完成。 [1]  馆藏各类实物、
史料、图片7000余件，分别展示秦皇岛供电公司电力工业发展的历史和现状，传播电力
科普知识，兼备展示、服务、研究、交流、教育等多种功能。。室内划分五个展区：第一
部分为中国电力发展概况，主要介绍中国点亮第一盏电灯以来一百余年电力的发展情况；
第二部分为京津唐电网发展概况，主要介绍京津唐电网的发展，冀北公司的重点工作等；
第三部分为秦皇岛电力发展概况，以秦皇岛点亮第一盏灯开始，从电厂建设、供电线路
建设及机构变迁三个方面详述了秦皇岛电力百年发展史；第四部分为社会责任展区；第
五部分为秦皇岛老照片展区，分风光长城、城市记忆、中西交融、市井百姓四个系列。
                    </p></div>
               </div>
           </li>
           <li>
               <div>
                   <div class="p-image"><img src="images/wang.jpg" /></div>
                   <p class="head">山海关古城民俗博物馆<p><div class="kuang">
                    <p>山海关古城民俗博物馆是一个民俗类专题博物馆，占地十余亩，建筑面积2000平方
米，共分三个套院，18个展厅，是一个典型明清四合庭院。展出的10000多件藏品都是由
一些民间收藏家和收藏爱好者长期集藏、精心保护的民俗旧物，内容涉及民间衣食住行
婚育礼丧等。大院始建于清初，建筑布局非常严谨，风格典雅别致。“清砖铺地叠瓦房，
花格窗户映回廊，翠竹摇曳青草绿，燕语蝶舞花应乡凝香。”王家兴盛于咸丰年间，到
了光绪年间已成为富商巨贾，占据了山海关的“半壁江山”。王家大院的建筑风格与山海
关民俗博物馆的展品，真实再现了古城文化发展的美丽画卷，是滔滔历史长河形成的宝贵
财富。
                    </p></div>
               </div>
           </li>
           <li>
               <div>
                   <div class="p-image"><img src="images/lh.jpg" /></div>
                   <p class="head">北戴河轮滑博物馆<p><div class="kuang">
                    <p>  北戴河轮滑博物馆是亚洲第一座轮滑专项博物馆，由秦皇岛市北戴河区人民政府和
中北米高体育用品有限公司于2008年联合投资创建，建筑面积约721平方米，北戴河轮
滑博物馆展出空间分为中央精美厅、世界近现代轮滑发展史、世界现代轮滑发展简史、
中国轮滑发展简史、北戴河轮滑风情、多姿多彩的轮滑运动、世界当代轮滑发展简史
八个陈列厅、以展览鉴赏、体验交流、研究测评、综合服务为宗旨、集权威性、知识性、
学术性、互动性于一体，把收藏、展览、研究、测评和宣传教育功能有机结合，形成基本
陈列、专题陈列和临时展览互为补充、交相辉映的陈列体系，从多角度、多侧面向公众
展示轮滑运动和文化，成为宣传和推广轮滑运动与文化的多功能性综合设施，是全面了
解国内外轮滑发展的一个重要窗口</p></div>
               </div>
           </li>
       </ul>
   </div>
    <!-- table end -->
    <!-- footer start -->
   <jsp:include page="/jsp/_bottom.jsp" />

</body>
</html>